/* error text in dialog */
"Could not move to Applications folder" = "未能移至“应用程序”文件夹";

/* dialog: do not move button */
"Do Not Move" = "请勿移动";

/* description in the dialog box */
"I can move myself to the Applications folder if you'd like." = "如果需要，我可以将自己移至“应用程序”文件夹。";

/* dialog: Move button */
"Move to Applications Folder" = "移至“应用程序”文件夹";

/* title of the dialog box */
"Move to Applications folder in your Home folder?" = "移至个人文件夹中的“应用程序”文件夹？";

/* title of dialog box */
"Move to Applications folder?" = "移至“应用程序”文件夹?";

/* description in the dialog box */
"Note that this will require an administrator password." = "请注意，这需要管理员密码。";

/* description in the dialog box */
"This will keep your Downloads folder uncluttered." = "这将保持“下载”文件夹的整洁。";

